{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "..."
			},
			"Translation": {
				"Text": "..."
			},
			"Key": "A21A9A0D49480A82D9BC0F8850A1BF85"
		},
		{
			"Source": {
				"Text": "A lockpick?"
			},
			"Translation": {
				"Text": "A lockpick?"
			},
			"Key": "EA72F30F427F5226FE0D95B738F96321"
		},
		{
			"Source": {
				"Text": "A portal gun! \r\nJoking. It's just... a lockpick. "
			},
			"Translation": {
				"Text": "A portal gun! \r\nJoking. It's just... a lockpick. "
			},
			"Key": "868E1F8D4739CF9B671094997745BFFB"
		},
		{
			"Source": {
				"Text": "Alright. I'll try."
			},
			"Translation": {
				"Text": "Alright. I'll try."
			},
			"Key": "6A474FDE4DD621A41DD568844A23DD64"
		},
		{
			"Source": {
				"Text": "And?"
			},
			"Translation": {
				"Text": "And?"
			},
			"Key": "0EC2B77F47C1546B40BE37AA8023181E"
		},
		{
			"Source": {
				"Text": "Back"
			},
			"Translation": {
				"Text": "Back"
			},
			"Key": "817EC28B495EB15FB4CC3C9D4663C0D4"
		},
		{
			"Source": {
				"Text": "Cellmate"
			},
			"Translation": {
				"Text": "Cellmate"
			},
			"Key": "E2E9B07A473EFF857CDEBDBA8F969992"
		},
		{
			"Source": {
				"Text": "Fair point."
			},
			"Translation": {
				"Text": "Fair point."
			},
			"Key": "F443E576462031EA5B24599D0BCEA4E9"
		},
		{
			"Source": {
				"Text": "Finally awake? Took you long enough."
			},
			"Translation": {
				"Text": "Finally awake? Took you long enough."
			},
			"Key": "B218EBC74759E4FADD2F2787E0CE746B"
		},
		{
			"Source": {
				"Text": "Fine. Talk."
			},
			"Translation": {
				"Text": "Fine. Talk."
			},
			"Key": "BA9460D34C5507B6AEC5AAA721CDF2DE"
		},
		{
			"Source": {
				"Text": "Hole?"
			},
			"Translation": {
				"Text": "Hole?"
			},
			"Key": "FE2FF78D4193EB1913381EAEA0C573D3"
		},
		{
			"Source": {
				"Text": "How do I use it?"
			},
			"Translation": {
				"Text": "How do I use it?"
			},
			"Key": "49416802440F3E9985405995D530737F"
		},
		{
			"Source": {
				"Text": "How do I use it?"
			},
			"Translation": {
				"Text": "How do I use it?"
			},
			"Key": "5B7B53374C7DAA213A75758A6080EC18"
		},
		{
			"Source": {
				"Text": "I guess so."
			},
			"Translation": {
				"Text": "I guess so."
			},
			"Key": "F16C8D15490D148101B0699770F475E3"
		},
		{
			"Source": {
				"Text": "I won't ask you how come you've ended in Blackstone dungeon. But... Not the kind of place people ever leave."
			},
			"Translation": {
				"Text": "I won't ask you how come you've ended in Blackstone dungeon. But... Not the kind of place people ever leave."
			},
			"Key": "9F1848D44E6DDB410720ADAA23387942"
		},
		{
			"Source": {
				"Text": "I'll do it"
			},
			"Translation": {
				"Text": "I'll do it"
			},
			"Key": "5E1A5B304492320EE4DD7984C4F2306A"
		},
		{
			"Source": {
				"Text": "I'm not a burglar. I'm here for killing people. I don't even know how this thing works!\r\n"
			},
			"Translation": {
				"Text": "I'm not a burglar. I'm here for killing people. I don't even know how this thing works!\r\n"
			},
			"Key": "3C2556B344E60FEDAFB465B8D1B21575"
		},
		{
			"Source": {
				"Text": "I've got something that might help us... escape...\r\n(He secretly slides a small metal tool through the bars.)"
			},
			"Translation": {
				"Text": "I've got something that might help us... escape...\r\n(He secretly slides a small metal tool through the bars.)"
			},
			"Key": "AD1C4AE745BE4FF95F5EA0A228F9D196"
		},
		{
			"Source": {
				"Text": "Just try the lock.\r\nCarefully though… too much force and it snaps."
			},
			"Translation": {
				"Text": "Just try the lock.\r\nCarefully though… too much force and it snaps."
			},
			"Key": "098494474A7C077239CF4EA2C17B3662"
		},
		{
			"Source": {
				"Text": "Language"
			},
			"Translation": {
				"Text": "Language"
			},
			"Key": "1483EB554B79E8658A4C8A881D38B7A0"
		},
		{
			"Source": {
				"Text": "Leave me alone."
			},
			"Translation": {
				"Text": "Leave me alone."
			},
			"Key": "91AD718441724CAEFF6958A08368A824"
		},
		{
			"Source": {
				"Text": "Name's Aldric.\r\nGod... It's been ages since someone last came to this hole.\r\n"
			},
			"Translation": {
				"Text": "Name's Aldric.\r\nGod... It's been ages since someone last came to this hole.\r\n"
			},
			"Key": "C9D9DAFE46D263CF3ECD73BDDB545F25"
		},
		{
			"Source": {
				"Text": "Nice. Good luck"
			},
			"Translation": {
				"Text": "Nice. Good luck"
			},
			"Key": "28886A09478996577F556196C8646B7A"
		},
		{
			"Source": {
				"Text": "No..."
			},
			"Translation": {
				"Text": "No..."
			},
			"Key": "2D9DAE5643CAEAA8A1C7BF9ACCBFCF84"
		},
		{
			"Source": {
				"Text": "Okay, i'll do it."
			},
			"Translation": {
				"Text": "Okay, i'll do it."
			},
			"Key": "A6174D9C460F9BF2C49BAA98ED894F24"
		},
		{
			"Source": {
				"Text": "Play"
			},
			"Translation": {
				"Text": "Play"
			},
			"Key": "D60AB1C047570BD965A9D091CD45E5E5"
		},
		{
			"Source": {
				"Text": "Quit"
			},
			"Translation": {
				"Text": "Quit"
			},
			"Key": "4582A4374C122CE3F9D5B0A281CE70B5"
		},
		{
			"Source": {
				"Text": "Quit"
			},
			"Translation": {
				"Text": "Quit"
			},
			"Key": "866A7CF84AA2253808B052B665456190"
		},
		{
			"Source": {
				"Text": "Relax. I’ve been watching the guards for quite some time..\r\nThey just left. So we can talk."
			},
			"Translation": {
				"Text": "Relax. I’ve been watching the guards for quite some time..\r\nThey just left. So we can talk."
			},
			"Key": "E2E1B02D44D291A6C82290A3BE6578AF"
		},
		{
			"Source": {
				"Text": "Resume"
			},
			"Translation": {
				"Text": "Resume"
			},
			"Key": "1AD6CFC044D0CCB87C37578693E5943A"
		},
		{
			"Source": {
				"Text": "Resume"
			},
			"Translation": {
				"Text": "Resume"
			},
			"Key": "5027DB56418787EC4E3506BC03BF73BF"
		},
		{
			"Source": {
				"Text": "Settings"
			},
			"Translation": {
				"Text": "Settings"
			},
			"Key": "19D5F77842FBCB66F47FF9ABED52C1E2"
		},
		{
			"Source": {
				"Text": "Smart one.\r\nWe can use it now that the guards are gone."
			},
			"Translation": {
				"Text": "Smart one.\r\nWe can use it now that the guards are gone."
			},
			"Key": "79BF869E43D75420B72B0981109CBC88"
		},
		{
			"Source": {
				"Text": "So what?"
			},
			"Translation": {
				"Text": "So what?"
			},
			"Key": "228DE82F4A96A4634B8EA4B01D9909D6"
		},
		{
			"Source": {
				"Text": "So you wanna talk now? Good...  you've come to your senses."
			},
			"Translation": {
				"Text": "So you wanna talk now? Good...  you've come to your senses."
			},
			"Key": "453280FD40BA6624EF737CBB876C915D"
		},
		{
			"Source": {
				"Text": "Some burglar was planning to use it but died before even trying. So now it's mine.\r\n"
			},
			"Translation": {
				"Text": "Some burglar was planning to use it but died before even trying. So now it's mine.\r\n"
			},
			"Key": "5117A05D4E582DCE954578A0FF0A59DB"
		},
		{
			"Source": {
				"Text": "Start lockpicking."
			},
			"Translation": {
				"Text": "Start lockpicking."
			},
			"Key": "F018F07A44CDE31F0B10F18A6B44B3E0"
		},
		{
			"Source": {
				"Text": "Suit yourself. If you plan to rot here quietly... "
			},
			"Translation": {
				"Text": "Suit yourself. If you plan to rot here quietly... "
			},
			"Key": "9E3E6F25495BA3E106EBBA9EF1018C09"
		},
		{
			"Source": {
				"Text": "Testing Text"
			},
			"Translation": {
				"Text": "Testing Text"
			},
			"Key": "C9C843774D99158C5388528EA866BB1B"
		},
		{
			"Source": {
				"Text": "Text Blockasdasdass dsaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa aaaaaaa"
			},
			"Translation": {
				"Text": "Text Blockasdasdass dsaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa aaaaaaa"
			},
			"Key": "047E5D514F4968014D8EFEB00E40A67A"
		},
		{
			"Source": {
				"Text": "Text Speed"
			},
			"Translation": {
				"Text": "Text Speed"
			},
			"Key": "7DDE450D4F2E1AB061F2FE97239D0E4E"
		},
		{
			"Source": {
				"Text": "Then we stay here. Forever.\r\nSo… try not to fail."
			},
			"Translation": {
				"Text": "Then we stay here. Forever.\r\nSo… try not to fail."
			},
			"Key": "D9C292FC4B252988E1401C8928067F1E"
		},
		{
			"Source": {
				"Text": "There must be a way out."
			},
			"Translation": {
				"Text": "There must be a way out."
			},
			"Key": "6CF179F54285F428A6D0D29661D546DC"
		},
		{
			"Source": {
				"Text": "Volume"
			},
			"Translation": {
				"Text": "Volume"
			},
			"Key": "E47CBB2D471FE5AC65F4DFB35F43193E"
		},
		{
			"Source": {
				"Text": "Wait a bit."
			},
			"Translation": {
				"Text": "Wait a bit."
			},
			"Key": "2841C5C14064628D9DFB709949AF141F"
		},
		{
			"Source": {
				"Text": "Wanna try now?"
			},
			"Translation": {
				"Text": "Wanna try now?"
			},
			"Key": "C77D21BB413C48D7396677A601AE4D6C"
		},
		{
			"Source": {
				"Text": "We're doomed then..."
			},
			"Translation": {
				"Text": "We're doomed then..."
			},
			"Key": "798EA36949CBB579000E33B4A41D87F5"
		},
		{
			"Source": {
				"Text": "What if I fail?"
			},
			"Translation": {
				"Text": "What if I fail?"
			},
			"Key": "0BB57E60422D1CDEBE7ECC89D2100E78"
		},
		{
			"Source": {
				"Text": "What is this?"
			},
			"Translation": {
				"Text": "What is this?"
			},
			"Key": "CB1FF9C44795A1058BB03184F54863CA"
		},
		{
			"Source": {
				"Text": "Where am I?"
			},
			"Translation": {
				"Text": "Where am I?"
			},
			"Key": "AC1841784A85645406744C943FCC26C0"
		},
		{
			"Source": {
				"Text": "Who are you?"
			},
			"Translation": {
				"Text": "Who are you?"
			},
			"Key": "AD87E3A6406B55E5D7037B90722C3E43"
		},
		{
			"Source": {
				"Text": "Why give it to me?"
			},
			"Translation": {
				"Text": "Why give it to me?"
			},
			"Key": "0E0E22E94E813F3D6ADF2B8E93D2D775"
		},
		{
			"Source": {
				"Text": "hola"
			},
			"Translation": {
				"Text": "hola"
			},
			"Key": "842CDBE34F469B03AEA5E499AC6F81E4"
		}
	]
}